/* ----------
 
 
 This file is only needed if you are defining a custom importer attribute.  
 Most importer plugins will not need to do this.  
 Add this file to your project's localized resources if you have defined a custom attribute. 
 
 
 ----------*/


/* Localized DisplayNames for your custom metadata attributes */
/* The form is:  "myMetadataKey" = "My Metadata Key";    */
/* The name on the left is the name defined in schema.xml */
/* The name on the right is what the user will see */
"com_fb2pdf_fb2_title" = "Title";


/* Localized Description of you custom metadata attributes */
/* The form is: "myMetadataKey.Description" = "stuff";
/* com_Foo_YourAttrName should be definded in the schema.xml file  */
/* The value on the right will be displayed by the Finder etc.. */
"com_fb2pdf_fb2_title.Description" = "Book Title";


"com_fb2pdf_fb2_author" = "Title";
"com_fb2pdf_fb2_author" = "Book Author";

"com_fb2pdf_fb2_keywords" = "Keywords";
"com_fb2pdf_fb2_keywords" = "Book Keywords";
